[Strings]
String_1=File
String_2=Esci
String_3=Aiuto
String_4=Indice...
String_5=Informazioni su...
String_6=Domini
String_8=Servizi
String_9=Accounts
String_10=Aliases
String_11=Liste di distribuzione
String_12=Interrogazione MX
String_13=Impostazioni
String_14=Cache DNS
String_15=SMTP
String_16=Sicurezza
String_17=POP3
String_18=Intervalli di IP
String_19=Copia
String_20=Logging
String_21=Benvenuto
String_22=Dominio
String_23=Nome del dominio
String_25=Richiedi autenticazione SMTP
String_26=&Salva
String_27=Indirizzi dell'account
String_28=Attivo
String_29=Utente Active Directory
String_30=Si
String_31=No
String_32=Password
String_33=Dimensione massima (MB)
String_34=Dimensione (MB)
String_35=Debug
String_38=&Aggiungi
String_39=&Cancella
String_40=Campo
String_41=Valore
String_42=Azione
String_43=Compilando i campi sottostanti è possibile collegare questo account ad una Active Directory. Quando un utente si collegherà al server, hMailServer userà il servizio di Active Directory per autenticarlo.
String_44=Account di Active Directory
String_45=Nome utente
String_46=Redireziona da
String_47=A
String_48=Indirizzo
String_50=Generale
String_50=Generale
String_51=Membri
String_52=Indirizzo del destinatario
String_55=Servizio
String_56=Stato corrente
String_57=Indirizzo E-mail
String_58=&Risolvi indirizzo
String_59=Server di posta elettronica
String_61=Intervallo di aggiornamento della cache:
String_62=Ogni
String_63=ora
String_64=Porta TCP
String_65=Porta SMTP
String_66=Connessioni
String_67=Numero massimo di connessioni simultanee (0 per illimitate)
String_68=Consegna dell`e-mail
String_69=Numero di tentativi
String_70=Minuti di intervallo tra ogni tentativo
String_71=Open relay
String_72=Spam
String_73=Consenti autenticazione in testo semplice
String_73=Consenti autenticazione in testo semplice
String_74=Consenti di lasciare vuoto il mittente.
String_75=Inoltro
String_80=Tarpitting
String_81=Conteggio
String_82=Ritardo (secondi)
String_87=Porta POP3
String_88=IP inferiore
String_89=IP superiore
String_90=Priorità
String_91=Indirizzi
String_92=0 indica la priorità più bassa. 100 indica la più alta.
String_93=Opzioni
String_94=Consenti connessioni SMTP
String_95=Consenti inoltro SMTP
String_96=Consenti connessioni POP3
String_97=Copia indirizzi e-mail
String_98=Una copia di tutte le e-mail inviate a questo server, sia in arrivo che in uscita, saranno inviate all'indirizzo e-mail sottostante.
String_99=Periferica
String_100=Log
String_101=Applicazione
String_102=Conversazioni SMTP
String_103=Conversazioni POP3
String_104=TCP/IP
String_105=File
String_106=Active Directory
String_107=Account
String_109=L'indirizzo email non è valido.
String_110=Un account con questo indirizzo è già esistente.
String_111=Un alias con questo indirizzo è già esistente.
String_112=Un dominio con questo nome è già esistente.
String_113=Salva la lista di distribuzione prima di modificarne i membri.
String_114=Lista di distribuzione
String_115=Inserire l`indirizzo del gruppo
String_116=Una lista di distribuzione con questo indirizzo è già esistente.
String_117=Avvia
String_118=Arresta
String_119=Continua
String_120=In pausa
String_121=Pausa
String_122=Avviato
String_123=In avvio
String_124=Arrestato
String_125=In arresto
String_126=Aggiornamento del database di hMailServer
String_127=Versione corrente del database
String_128=Versione del database richiesta 
String_129=&Aggiornamento
String_130=Si è verificato un errore in fase di avviamento della libreria COM di hMailServer.
String_131=Visualizza il Log degli eventi per informazioni più dettagliate.
String_132=Completato
String_133=Errore
String_134=La tua versione di hMailServer è già la più recente.
String_135=Benvenuto nell'autocomposizione database di hMailServer.
String_136=Usando questa autocomposizione potete creare un nuovo database di hMailServer e selezionare un nuovo database predefinito.
String_137=Indirizzo del database server
String_138=Informazioni dell'utente
String_139=Database
String_140=Alias:
String_141=Seleziona un`opzione
String_142=Crea un nuovo database di hMailServer
String_143=Seleziona questa opzione se non hai ancora creato un database di hMailserver e desideri crearne uno adesso. hMailServer richiede un database per funzionare correttamente.
String_144=Seleziona il nuovo database di hMailServer 
String_145=Seleziona questa opzione se desideri cambiare il database o il server predefinito di hMailServer.
String_146=Aggiorna una vecchia versione del database di hMailServer
String_147=Seleziona questa opzione se disponi di un database creato con una versione precedente di hMailServer e la vuoi aggiornare adesso. Questa opzione avvia l'hDBUpdate utility che controlla la versione corrente del database e ti consente di aggiornarlo.
String_148=Seleziona il tipo di database server 
String_149=< &Indietro
String_150=&Successivo >
String_151=&Annulla
String_152=Inserisci le informazioni di connessione
String_153=NOTE
String_154=Questa password verrà memorizzata non cifrata nel file hmailserver.ini. Configura il tuo ambiente di lavoro in modo che nessuno possa accedere o modificare questo file.
String_155=L'autocomposizione ha raccolto tutte le informazioni necessarie e può procedere.
String_156=&Nuovo
String_157=&Seleziona
String_158=Inserisci il nome del server di database.
String_159=Inserisci il nome del database
String_160=In connessione a
String_161=Connessione riuscita.
String_162=Connessione con il server database non riuscita.
String_163=Creazione del database
String_164=Creazione del database riuscita.
String_165=Creazione del database fallita.
String_166=Preparazione della creazione delle tabelle...
String_167=Preparazione riuscita.
String_168=Preparazione fallita.
String_169=Si è verificato un errore caricando il file dello script SQL
String_170=Creazione delle tabelle...
String_171=Creazione delle tabelle riuscita.
String_172=Creazione tabelle database fallita.
String_173=Impossibile avviare hDBUpdater.exe
String_174=Creazione del database fallita.
String_175=E` necessario tornare indietro e verificare le informazioni inserite.
String_176=Aggiungi dominio...
String_178=Aggiungi account...
String_180=Aggiungi un account Active Directory
String_181=Aggiungi alias...
String_183=Aggiungi lista di distribuzione...
String_186=Abilita logging
String_187=Postmaster
String_188=Password di root
String_189=Password do root (ripeti)
String_190=Questa autocomposizione consente di configurare automaticamente un database per HMailServer.  L'unico parametro da specificare è la password di root da utilizzare.
String_191=Setup completato!
String_192=Premi Fine per completare l`autocomposizione.
String_193=&Fine
String_194=Impostazioni IMAP
String_195=Porta IMAP
String_196=IMAP
String_197=SMTP di inoltro (relay)
String_198=Messaggio di benvenuto
String_199=Il nome specificato non è un nome di dominio valido.
String_200=Attiva
String_201=server SMTP
String_202=Server POP3
String_203=Server IMAP
String_204=Se effettui cambiamenti in questa sezione sarà necessario riavviare il server per fare in modo che le modifiche siano applicate.
String_205=Altro
String_206=Messaggi di debug
String_208=Se il campo:
String_209=Contiene il valore:
String_210=Allora
String_211=Cancella email
String_212=Da
String_212=Da
String_213=Mostra file di log
String_214=Thread di invio
String_215=Avanzate
String_216=Messaggio di assenza 
String_217=Abilita
String_218=Oggetto
String_219=Testo
String_220=I tuoi cambiamenti non sono stati salvati. Vuoi salvarli?
String_221=Scambi di messaggi IMAP
String_222=Abilita connessioni IMAP
String_223=A
String_224=Antivirus
String_225=Usa ClamWin
String_226=Eseguibile ClamScan
String_227=Path del database di ClamScan
String_228=Cancella email
String_229=Cancella allegati
String_230=Informa il mittente
String_231=Informa il destinatario
String_232=Termina l`operazione
String_233=Non riesco a creare il database
String_234=Non posso connetermi a
String_235=Devi inserire la password di root
String_236=La password è errata
String_237=Errore di connessione
String_238=Rileva automaticamente
String_239=hMailAdmin è capace di individuare automaticamente ClamScan e il database. Per favore verifica che il percorso dell`eseguibile e il database siano corretti.
String_240=Log istantaneo
String_241=Devi abilitare il logging prima di avviare quello in tempo reale
String_242=Pulisci
String_243=Digita
String_244=Thread
String_245=Orario
String_246=IP
String_247=Consenti connessioni
String_248=Richiedi autenticazione per il recapito
String_249=Consenti recapiti da
String_250=Agli account locali
String_251=Agli account remoti
String_252=Da account locale verso account locali
String_253=Da account locale verso account esterni
String_254=Da esterno verso account locali
String_255=Da esterno verso account esterni
String_257=Intervallo di IP
String_258=Instradamento
String_259=Instradamenti
String_260=Host SMTP di destinazione
String_261=Numero di tentativi
String_262=Recapita a tutti gli indirizzi
String_263=Recapita ai seguenti indirizzi:
String_264=Devi salvare la lista prima di aggiungere indirizzi
String_267=Statistiche
String_268=Invia statistiche a hMailServer.com
String_269=Se attivate, le statistiche saranno mandate a hMailServer.com ogni 1000 messaggi. Non ci sono altre informazioni identificative nelle statistiche che il tuo numero di versione. Non saranno mandate informazioni personali né della tua configurazione.
String_270=Host name
String_271=Risposta automatica
String_272=Aggiorna
String_273=Messaggi non recapitati
String_274=ID
String_275=Creato
String_276=Prossimo tentativo
String_277=&Chiudi
String_278=Indirizzo cattura-tutto
String_279=Inserisci la password
String_280=Cancella
String_281=OK
String_282=Un dominio locale
String_283=Un dominio non di questo server (esterno)
String_284=Tratta questo route come
String_285=Il server richiede l`autenticazione
String_286=Password
String_287=Imposta...
String_288=<<CRITTOGRAFATO>>
String_289=Consegna
String_290=Usa il log di consegna del database
String_291=Quando viene trovato un Virus
String_292=Utilizza un antivirus esterno
String_293=Percorso eseguibile Antivirus
String_294=Valore restituito
String_295=Antivirus esterno
String_296=Protezione antispam
String_297=Avvisi
String_298=Non hai indicato il nome host pubblico per questo server nelle impostazioni SMTP
String_299=Versione
String_300=Informazioni sul server
String_301=Come iniziare
String_302=Blacklist DNS
String_303=Usa SPF
String_304=Verifica record MX su dominio mittente
String_305=Blacklist DNS
String_306=Host Dns
String_307=Risultato atteso
String_308=Rifiuto messaggio
String_311=Account esterni
String_312=Indirizzo del server
String_313=Informazioni sul server
String_314=Tipo di server
String_315=Minuti prima del dowload
String_316=Giorni
String_317=Cancella i messaggi immediatamente
String_318=Cancella i messaggi dopo
String_319=Non cancellare i messaggi
String_320=Account esterno
String_321=Scripts
String_322=Ricarica gli scripts
String_323=Mostra gli script
String_324=Controlla sintassi
String_325=La sintassi è corretta.
String_326=Server
String_327=Stato
String_328=Numero di
String_329=Messaggi elaborati
String_330=Messaggi contenenti virus
String_331=Messaggi contenenti spam
String_332=Il server è attivo da
String_333=Livello di Amministrazione
String_334=Utente
String_335=Alias di dominio
String_336=Regole
String_337=Regola
String_338=Usa AND
String_339=Usa OR
String_340=Criterio
String_341=Modifica
String_342=Tipo di ricerca
String_343=Cancella email
String_344=Inoltra email
String_345=Sposta nella cartella IMAP
String_346=Rispondi
String_347=Corpo
String_348=Da (Nome)
String_349=Da (Indirizzo)
String_350=Cartella IMAP
String_351=Cerca
String_352=Campo predefinito
String_353=Personalizza il campo intestazione
String_355=Dimensioni del messaggio
String_356=CC
String_357=Uguale
String_358=Contiene
String_359=Maggiore di
String_360=Minore di
String_361=Regular expression
String_362=Non contiene
String_363=Non uguale
String_364=Elenco destinatari
String_365=Riavvia il servizio hMailServer
String_366=Dimensione massima del messaggio (KB)
String_367=Multihoming
String_368=Le modifiche non avranno effetto fino a che il server non verrà riavviato. Vuoi riavviare il server adesso ?
String_369=In attesa su
String_370=Tutti gli indirizzi TCP/IP
String_371=Indirizzi TCP/IP seguenti
String_372=Indirizzo IP
String_373=Il database di hmailserver è stato aggiornato.
String_374=Cache
String_375=Tempo di vita (secondi)
String_376=Percentuale di successo
String_377=Protocolli
String_378=Limite cicli della regola
String_379=Backup
String_380=Restore
String_381=Destinazione
String_382=Messaggi
String_383=Visualizza log...
String_384=Comprimi file
String_386=Sovrascrivi oggetti
String_387=Elimina oggeti non presenti nel backup
String_388=Backup file
String_389=Svuota coda
String_390=Sei sicuro di voler svuotare la coda di consegna ?
String_391=Connetti
String_393=Connetti automaticamente all`avvio
String_394=La versione del server deve essere la stessa di quella del client. Server: %1, client: %2.
String_395=Utilità
String_396=Server sendout
String_397=Invia a
String_398=Tutti gli account
String_399=Dominio specifico
String_400=Accounts che rientrano nel filtro
String_401=Invia
String_402=Il messaggio è stato inviato.
String_403=Email
String_404=Alias
String_405=Logout
String_406=Sblocca
String_407=Invia adesso
String_408=Inoltro
String_409=Abilita l'inoltro
String_410=Mantieni il messaggio originale
String_411=Indirizzamento esteso
String_412=Carattere
String_413=Estensioni
String_414=Controlla l'host nel comando HELO
String_415=Quando lo spam è stato individuato...
String_416=Consegna, ma modifica le intestazioni
String_417=Aggiungi X-hMailServer-Spam
String_418=Aggiungi X-hMailServer-Reason
String_419=Aggiungi all'oggetto del messaggio
String_420=Graylisting
String_421=Minuti da attendere prima di un nuovo tentativo di consegna
String_422=Giorni prima di rimuovere record inutilizzati
String_423=Giorni prima di rimuovere record utilizzati
String_424=Server SURBL
String_425=Server SURBL
String_426=Dimensione massima del messaggio controllato dall'antivirus (KB)
String_427=Blocca allegati
String_428=Blocca allegati con le seguenti estensioni:
String_429=Blocca allegato
String_430=Wildcard
String_431=Descrizione
String_432=Consegna ai destinatari nelle intastazioni MIME
String_433=Nome funzione da eseguire
String_434=Threading
String_435=Numero massimo di command thread
String_436=Priorità dei worker thread
String_437=Un instradamento con questo nome esiste già
String_438=Il relay SMTP non dovrebbe mai essere impostato con un nome host che punta al computer locale. Sei sicuro di continare ?
String_439=Conformità RFC
String_440=Consenti terminatori di riga errati
String_441=Disconnetti il client dopo troppi comandi invalidi
String_442=Massimo numero di comandi invalidi
String_443=Associa all indirizzo IP
String_444=Massimo numero di destinatari batch
String_445=Devi specificare l'indirizzo più basso e quello più alto di questo intervallo.
String_446=Un intervallo IP con questo nome già esiste
String_447=Prestazioni
String_448=Dominio di default
String_449=Messaggi del server
String_450=Esegui funzione
String_451=Maschera password
String_452=Modo
String_453=Pubblica - Tutti possono inviare alla lista
String_454=Privata - Solo i membri della lista possono inviare alla lista
String_455=Annunci - Consenti messaggi che provengono solo dai seguenti indirizzi:
String_456=Spazio allocato (MB)
String_457=Questo dominio ha una dimensione massima impostata, è quindi necessario specificare la dimensione massima dell'account.
String_458=La dimensione massima dell'account è troppo grande.
String_459=Nome utente o password errata
String_460=Chiedi quando connesso
String_461=Salva password
String_462=Sessione
String_463=Il prima possibile
String_464=Invio in corso...
String_465=Usa Autenticazione SQL Server
String_466=Usa Autenticazione di Windows
String_467=Nome database
String_468=Autenticazione
String_469=White List
String_470=Porte TCP/IP
String_471=Protocollo
String_472=Firma
String_473=Firma in testo semplice
String_474=Firma in HTML
String_475=Usa la firma se non è stata specificata nell'account
String_476=Sovrascrivi la firma account
String_477=Aggiungi alla firma dell account
String_478=Abilita Firma
String_479=Aggiungi firma alla risposta
String_480=Aggiungi firma alle email locali
String_481=Abilita firma per il dominio
String_482=Password di amministrazione hMailServer
String_483=Ultimo Accesso
String_484=Numero massimo di accounts
String_485=Numero massimo di alias
String_486=Numero massimo di liste di distribuzione
String_487=Account non può essere aggiunto poichè è stato raggiunto il numero massimo di accounts per questo dominio.
String_488=Alias non può essere aggiunto poichè è stato raggiunto il numero massimo di alias per questo dominio.
String_489=La lista di distribuzione non può essere aggiunta poichè è stato raggiunto il numero massimo di liste per questo dominio.
String_490=Limiti
String_491=Dimensione massima degli accounts
String_496=Relay di Inoltro
String_497=Sei sicuro di voler cancellare %s?
String_498=NOTA: Questa funzionalità è disegnata per essere usata nelle piccole installazioni con meno di 1 GB di email. Se la tua installazione è maggiore, ti preghiamo di consultare la documentazione per accessori esterni.
String_499=Richiamare la data dall'intestazione ricevuta
String_500=Sposta in su
String_501=Sposta in giù
String_502=Scaduto automaticamente
String_503=Scarica adesso
String_504=Molti mail server non accetteranoo mail dal tuo server se questa opzione è stata deselezionata. Sei sicuro di volerla deselezionare?
String_505=Hai configurato hMailServer di non accettare email con il mittente vuoto. Molti mail server non accetteranno email dal tuo server con questa configurazione.
String_506=Ferma il processo delle regole
